# Топ-25 российских CISO по состоянию на 2024 год

## Информационные технологии

| Место | ФИО                                      | Должность                                                                 | Компания                     |
|-------|-----------------------------------------|---------------------------------------------------------------------------|------------------------------|
| 1     | Дрюков Владимир Викторович              | Директор центра противодействия кибератакам                              | ГК «Солар»                   |
| 2     | Новиков Алексей Михайлович             | Управляющий директор                                                      | Positive Technologies        |
| 3     | Мякишев Кирилл Сергеевич                | Директор по информационной безопасности                                  | «Озон Технологии»            |
| 5     | Вовк Алексей Владимирович               | Директор по ИБ                                                            | «Лаборатория Касперского»    |
|       | Блохин Александр Геннадьевич            | Заместитель директора департамента безопасности—руководитель по ИБ       | СИТРОНИКС                     |
|       | Дворянский Александр Евгеньевич         | Директор по информационной безопасности                                  | «Элемент»                    |
|       | Соленик Всеслав Сергеевич                | Директор по кибербезопасности                                             | «СберТех» («Сбербанк-Технологии») |

## Коммерческие банки

| Место | ФИО                                  | Должность                                                                 | Компания |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------|
| 1     | Миклухо Дмитрий Викторович          | Старший вице-президент—директор департамента информационной безопасности | ПСБ      |

## Медиабизнес

| Место | ФИО                                  | Должность                                                                 | Компания         |
|-------|--------------------------------------|---------------------------------------------------------------------------|------------------|
| 1     | Руденко Евгений Валерьевич          | Директор по кибербезопасности                                           | Rambler & Co     |
| 2     | Богданов Дмитрий Анатольевич        | Руководитель отдела кибербезопасности                                   | «Союзмультфильм» |

## Металлургия и горнодобывающая промышленность

| Место | ФИО                                  | Должность                                                                 | Компания                         |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------------------------------|
| 1     | Мартынцев Алексей Сергеевич         | Директор департамента                                                    | «Норникель»                     |
| 2     | Кокин Антон Александрович           | Директор по инфраструктуре и кибербезопасности                           | Трубная металлургическая компания |

## Многопрофильные холдинги

| Место | ФИО                                  | Должность                                                                 | Компания         |
|-------|--------------------------------------|---------------------------------------------------------------------------|------------------|
| 1     | Будников Александр Юрьевич          | Управляющий директор по информационной безопасности                      | АФК «Система»    |

## Онлайн-платформы

| Место | ФИО                                  | Должность                                                                 | Компания                   |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------------------------|
| 1     | Усенок Андрей Александрович         | Руководитель по информационной безопасности                             | «Кех Екомерц» (бренд «Авито») |
| 2     | Жаболенко Антон Сергеевич          | Заместитель генерального директора по информационной безопасности        | Wildberries                |

## Производство потребительских товаров

| Место | ФИО                                  | Должность                                                                 | Компания             |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------------------|
| 1     | Ахмадеева Эльвира Римовна           | Директор по безопасности                                                | Издательство «Просвещение» |

## Связь и телекоммуникации

| Место | ФИО                                  | Должность                                                                 | Компания         |
|-------|--------------------------------------|---------------------------------------------------------------------------|------------------|
| 1     | Хрусталев Александр Александрович   | Директор по информационной безопасности                                  | МТС              |
| 2     | Евдокимов Андрей Александрович       | Вице-президент по безопасности                                          | «ВымпелКом» (бренд «Билайн») |

## Сервис

| Место | ФИО                                  | Должность                                                                 | Компания         |
|-------|--------------------------------------|---------------------------------------------------------------------------|------------------|
| 1     | Тараненко Дмитрий Александрович     | Директор по кибербезопасности                                            | «СберЗдоровье»   |

## Страхование

| Место | ФИО                                  | Должность                                                                 | Компания                         |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------------------------------|
| 1     | Валеев Альберт Маратович            | Начальник отдела кибербезопасности                                       | СК «Сбербанк страхование жизни»  |
| 2     | Эли Андрей Николаевич                | Директор по кибербезопасности                                             | BestDoctor                        |

## Торговля

| Место | ФИО                                  | Должность                                                                 | Компания                         |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------------------------------|
| 1     | Лимонов Александр Александрович      | Директор по информационной безопасности                                  | «Лемана ПРО» (бренд «Леруа Мерлен») |
| 2     | Сигов Алексей Олегович              | Заместитель генерального директора по безопасности—руководитель дирекции по безопасности | Аптечная сеть 36,6               |

## Финансовый сектор

| Место | ФИО                                  | Должность                                                                 | Компания                         |
|-------|--------------------------------------|---------------------------------------------------------------------------|----------------------------------|
| 1     | Борисов Тимофей Николаевич          | Руководитель отдела информационной безопасности, заместитель генерального директора | Управляющая компания «Первая»   |
| 2     | Шакиров Гизар Илгизович            | Заместитель председателя правления по информационной безопасности       | Единый ЦУПИС                     |
